[
  {
    "pregunta": "¿Duración del curso?",
    "respuesta": "El curso está diseñado para que tu mismo marques tu ritmo de aprendizaje. En 1 mes tendrás todo el material y podrás acceder a él durante un periodo de 6 meses."
  },
  {
    "pregunta": "¿Necesito conocimientos previos?",
    "respuesta": "¡NO! El curso está diseñado para gente sin experiencia técnica defienda su privacidad, no necesitas saber de informática.\n\nNo te voy a pedir que escribas código porque no es necesario."
  },
  {
    "pregunta": "¿Podré preguntar dudas que me surjan a lo largo de la formación?",
    "respuesta": "¡Por supuesto! En la academia virtual tendrás siempre un espacio para preguntar. Te responderé personalmente, tanto de forma escrita como en formato video si es necesario."
  },
  {
    "pregunta": "¿Las clases se graban? ¿Como funciona la formación?",
    "respuesta": "El curso está diseñado de tal forma que con tan solo 15 minutos al día puedas avanzar y hacerlo todo sin agobios. Cada tema tendrá una clase en directo que quedará grabada. Los temas se estructuran con videos prácticos paso a paso para que no te pierdas en ninguna etapa de aprendizaje."
  },
  {
    "pregunta": "¿Como serán las clases en directo?",
    "respuesta": "El curso tiene 5 Clases en Directo que se realizarán mediante la plataforma de Streamyard, los alumnos deberán registrarse para asistir a cada clase y se les enviará un recordatorio. Las clases en directo son de carácter teórico para introducir y reforzar lo que aprenderás en los videos pre-grabados que se liberarán tras la emisión de la clase en directo perteneciente a cada módulo correspondiente.\n\nLas clases quedan grabadas, estarán siempre a tu disposición. No pasa nada si no puedes asistir."
  },
  {
    "pregunta": "¿Cómo se organiza el curso?",
    "respuesta": "La formación se divide en 6 Módulos (Fases) que son liberados a lo largo de 1 mes.\nCada Módulo consta de una clase en directo que queda grabada por si no pudieras asistir, además de varias horas de videos prácticos para que aprendas a tu ritmo, paso a paso y sin complicaciones.\n\nCada Módulo tiene por ende 1 clase en directo teórica y video-tutoriales prácticos grabados. La estructura es sencilla.\nLa clase en directo aporta la parte teórica y los videos pre-grabados la parte práctica de la formación, diseñada para que cualquier persona pueda aplicar sin complicación lo aprendido.\n\nLas dudas que te puedan surgir tienen un apartado específico dentro del curso donde podrás preguntar y un miembro del equipo te responderá lo antes posible."
  }
]
